[
    {
      "name": "Kreative Wandideen",
      "description": "Wir machen uns viele Gedanken, wenn es ums die Wahl der Möbel oder die passende Deko geht. Doch auch eine persönlich gestaltete Wand kann ein eindrucksvolles Wohn-Statement sein. Denn es gibt viele Möglichkeiten, sich auszutoben. Von praktischen Bilderleisten, die schnelle Veränderungen erlauben, über Memoboards bis zu leuchtenden Schriftzügen – diese kreativen Ideen machen Lust aufs Gestalten.",
      "url_key": "c-kreative-wandideen",
      "image_url": "https://cdn-ww.westwing.com/image/upload/f_jpg,t_default.campaign_large_43/v1504017209/club/de/campaign/DEIDEA3/original"
    },
    {
      "name": "Blaupause fürs Interior",
      "description": "Einfach mal so ins Blaue hinein dekorieren? Nur zu – denn schließlich liegen Aqua-Töne total im Trend. Geschirr, Textilien, Tischleuchten & Co. in Türkis oder Royal-Blau holen das Feeling vom Urlaub am Meer ins Zuhause und geben dem Gesamtbild einen frischen Touch. Und das Beste: Blau lässt sich super kombinieren – mit Weiß wirkt’s sommerlich mediterran und mit Silber sehr stilvoll!",
      "url_key": "c-blaupause-fuers-interior1",
      "image_url": "https://cdn-ww.westwing.com/image/upload/f_jpg,t_default.campaign_large_43/v1504017209/club/de/campaign/DEAQUA4/original"
    },
    {
      "name": "Der LG HomBot Square",
      "description": "Saugen Sie etwa noch selbst? Der LG HomBot Square übernimmt den Job zuverlässig. Mit seinen zwei Kameras navigiert der Saugroboter präzise durch die Räume oder einen festgelegten Bereich und reinigt sogar im Dunkeln. Dank der Ultraschallsensoren bewegt er sich besonders vorsichtig, meistert selbst Kanten und Schwellen mühelos und saugt bis in die Ecken. Und selbst wischen kann der neue Hausfreund.",
      "url_key": "c-der-lg-hombot-square",
      "image_url": "https://cdn-ww.westwing.com/image/upload/f_jpg,t_default.campaign_large_43/v1504017209/club/de/campaign/DELGSA1/original"
    },
    {
      "name": "Wir ♡ Lagom",
      "description": "Haben Sie sich auch schon gefragt, warum die Schweden immer so ausgeglichen wirken? Es könnte am LAGOM-Lifestyle liegen. Denn diese schwedische Alltagsphilosophie richtet sich nach dem Prinzip der Ausgeglichenheit. Statt Perfektionismus gilt: Nicht zu viel, nicht zu wenig, sondern genau richtig. Und das verspricht vom Wohnglück bis zur Work-Life-Balance entspannte Zufriedenheit. Wollen wir auch!",
      "url_key": "c-wir-lagom",
      "image_url": "https://cdn-ww.westwing.com/image/upload/f_jpg,t_default.campaign_large_43/v1504017209/club/de/campaign/DELAGO3/original"
    }
]
